<!DOCTYPE HTML><html lang="it"><head>    <title>MATERIALISTA</title>    <meta charset="utf-8"/>    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no"/>    <link rel="stylesheet" href="assets/css/main.css"/>    <noscript>        <link rel="stylesheet" href="assets/css/noscript.css"/>    </noscript></head><body class="is-preload"><!-- Wrapper --><div id="wrapper" class="fade-in">    <!-- Intro -->    <div id="intro">        <h1>LISTA 5: MATERIALISTA</h1>        <p><a href="https://www.instagram.com/materialistacope/">@materialista</a></p>        <H2>Il nostro programma:</H2>        <br>        <br>        <h2><span                style="color: #800000;"><strong>SIAMO I <strong>VOSTRI</strong><strong> RAPPRESENTANTI</strong></strong></span>        </h2>        <h3><strong>DIALOGO E RAPPRESENTANZA</strong></h3>        <ul>            <li>Resoconto bisettimanale e a seguito di ogni consiglio su ci&ograve; che &egrave; stato fatto</li>            <li>Ritornare ad utilizzare quotidianamente l&rsquo;account di rappre.cope</li>            <li>Mail istituzionale dei rappresentanti:<br/> un nuovo metodo efficace per comunicare con voi</li>            <li>Convocare una volta a periodo il comitato studentesco, per ascoltare direttamente i problemi delle                classi.            </li>        </ul>        <h3>2 ASSEMBLEE RIVOLTE AL BIENNIO SUI DIRITTI DELLO STUDENTE COPERNICANO</h3>        <ul>            <li>Se non si passano gli esami di gennaio, cosa succede?</li>            <li>Quante materie gi&ugrave; servono per essere bocciati?</li>            <li>Quante verifiche al giorno e alla settimana si possono avere al massimo? E interrogazioni?</li>            <li>Si possono avere valutazioni a giugno?</li>            <li>Entro quanto devono essere corrette le verifiche?</li>        </ul>        <h2><span style="color: #800000;"><strong>SPECCHI NEI BAGNI</strong></span></h2>        <h3><strong>SITUAZIONE</strong></h3>        <p>Non ci sono specchi nei bagni, nemmeno negli spogliatoi.</p>        <h3>LENTI A CONTATTO</h3>        <p>Chi porta le lenti a contatto non pu&ograve; togliersele per fare educazione fisica.</p>        <h3>PROPOSTA</h3>        <p>Acquisto specchi con parte del ricavato del Merch. Costo specchio &laquo;ikea blodloenn&raquo;: 12 euro            cad</p>        <h2><span style="color: #800000;"><strong>RIAPRIRE IL BAR DEL VECCHIO</strong></span></h2>        <p>Dal covid il bar del vecchio &egrave; stato chiuso e non &egrave; stato ancora riaperto.</p>        <p>Abbiamo gi&agrave; sentito la presidenza che si &egrave; data disponibile.<br/> Lo stesso gestore del bar            &egrave; favorevole e propone la riapertura della succursale.</p>        <h2><span style="color: #800000;"><strong>DUE MERCHANDISING</strong></span></h2>        <h3>PROBLEMATICHE RISCONTRATE</h3>        <p>1.Tempi troppo lunghi</p>        <p>2.La vestibilit&agrave; per i ragazzi non &egrave; la stessa per le ragazze, non vedo la merce prima dell&rsquo;acquisto.</p>        <p>3.Pagamenti solo in contanti</p>        <p>4.I loghi non sempre piacciono a tutti</p>        <h3>CARATTERISTICHE COMUNI</h3>        <ul>            <li>Pagamenti tramite carta di credito</li>            <li>Taglie uomo e donna</li>            <li>Campionario</li>        </ul>        <h3>1&deg; MERCHANDISING</h3>        <ul>            <li>Tute, sacchette, borracce, cancelleria e tutto ci&ograve; che pu&ograve; servire durante tutto l&rsquo;anno</li>        </ul>        <ul>            <li>Consegna: entro il 22 Dicembre</li>            <li>Costi:<br/> evidenziatori stabilo: 1,1 euro<br/> tuta completa: 18 euro</li>        </ul>        <h3>2&deg; MERCHANDISING</h3>        <ul>            <li>Loghi scelti da voi su concorso.<br/> Felpe e magliette con loghi disegnati da un designer esterno, lo                stesso che ha disegnato il merch degli Psicologi            </li>            <li>Felpe hoodie, magliette, felpe girocollo</li>        </ul>        <ul>            <li>Consegna: marzo 2023</li>            <li>Costi:<br/> felpe: 20 euro<br/> magliette: 10 euro</li>        </ul>        <h2><span style="color: #800000;"><strong>COPENOTES &ndash; PIATTAFORMA DI&nbsp; SCAMBIO </strong><strong>APPUNTI&nbsp; RIPETIZIONI</strong></span>        </h2>        <p>&Egrave; una piattaforma, creata da noi l&rsquo;anno scorso, dove ciascuno pu&ograve; caricare e scaricare            appunti gratuitamente. Gli appunti sono categorizzati per materia, argomento, professore e classe.</p>        <h3>COSA VOGLIAMO FARE?</h3>        <p>Vogliamo renderlo disponibile direttamente dal sito del Copernico.<br/> Ricompensare con dei premi            (felpe/magliette) coloro che hanno scritto gli appunti pi&ugrave; scaricati.</p>        <h3>IN FUTURO?</h3>        <p>Vorremmo creare in futuro una nuova sezione di Cope Notes dedicata alle ripetizioni, dove gli studenti del            triennio possano aiutare quelli del biennio.</p>        <h2><span style="color: #800000;"><strong>ALTRI PROBLEMI&nbsp;</strong><strong>E ALTRE SOLUZIONI</strong></span>        </h2>        <h3>COPERNICANE</h3>        <p>Tutti i licei hanno delle proprie giornate di autogestione, il Cope da qualche anno non pi&ugrave;.</p>        <h3>ANNUARI</h3>        <p>Vogliamo avere la possibilit&agrave; di vedere i mostri che eravamo in prima.</p>        <h3>DIARIO</h3>        <p>Creare un diario del Cope, da studenti per gli studenti.</p>        <h2><span style="color: #800000;"><strong>COPEND</strong></span></h2>        <h3><strong>PROBLEMI</strong></h3>        <ul>            <li>Cascina Maggia non si pu&ograve; pi&ugrave; noleggiare</li>            <li>Rispettare livelli di sicurezza accettabili</li>            <li>non far crollare pi&ugrave; palchi</li>        </ul>        <h3>RICERCA</h3>        <p>Area Feste di Buffalora:<br/> dove viene fatta la festa di Radio Onda d&rsquo;Urto</p>        <h3>SUNTO</h3>        <p>Proporre un nuovo Copend con una sicurezza accettabile in spazi molto pi&ugrave; ampi.</p>        <h2><span style="color: #800000;"><strong>ASSEMBLEE</strong></span></h2>        <h3>PROBLEMATICHE</h3>        <ul>            <li>poche assemblee</li>            <li>dubbia qualit&agrave; o interessamento</li>        </ul>        <h3>IL RELATORE CHE VOI VOLETE</h3>        <p>Attraverso un modulo su Cope Notes sar&agrave; possibile proporre e votare il relatore che pi&ugrave;            preferite</p>        <h3>TEMI DA NOI PROPOSTI</h3>        <ul>            <li><strong><em>Violenza di genere</em></strong><strong>:</strong><br/> abbiamo gi&agrave; contattato                &laquo;Casa delle donne centro antiviolenza&raquo;, che ci ha dato la disponibilit&agrave; a fare una o                pi&ugrave; assemblee            </li>            <li><strong><em>Cambiamento climatico</em></strong><strong>:<br/></strong>Cosa pu&ograve; fare una realt&agrave;                fortemente inquinante per limitare le emissioni? <br/>Idea =&gt; Assemblea con Alfa Acciai            </li>        </ul>        <h2><span style="color: #800000;"><strong>FESTE</strong></span></h2>        <h3>COLLABORAZIONE CON VEVELISTA</h3>        <p>Grazie a una collaborazione con VeveLista, gi&agrave; eletti rappresentanti del Calini, stiamo organizzando            delle serate tra i licei scientifici bresciani.</p>        <h3>SOCIAL E CIRCUS</h3>        <p>Serate al Social e al Circus, anche + 14.</p>        <h2><span style="color: #800000;"><strong>PROBLEMI&nbsp;</strong><strong>E SOLUZIONI</strong></span></h2>        <h3>ATTIVIT&Agrave; IN PALESTRA</h3>        <p>Al posto della semplice ora di lezione fisica, fare uno sport con un esperto pagato da noi. (Cus Brescia,            Rugby Brescia, Ultimate&hellip;)</p>        <h3>COPE SU UNIDAYS/SHEERID</h3>        <p>Per usufruire di abbonamenti riservati agli studenti, come spotify for students&hellip;</p>        <h3>PITTURARE LA PALESTRA</h3>        <p>Completare i murales su tutto il perimetro della palestra.</p>        <h3>TORNEI STUDENTESCHI TRA SCUOLE</h3>        <p>Tornei di pi&ugrave; sport tra i vari licei cittadini: siamo gi&agrave; d&rsquo;accordo con i rappre del            Calini (Vevelista) e Arnaldo per sviluppare questa iniziativa.</p>        <h3>PIZZA DAY</h3>        <p>Una pizza in compagnia in aula magna</p>        <h3>CONVENZIONI</h3>        <p>Convenzioni con il bar Magenta, Adesso Pasta e Dolcevite.</p>    </div></div><!-- Scripts --><script src="assets/js/jquery.min.js"></script><script src="assets/js/jquery.scrollex.min.js"></script><script src="assets/js/jquery.scrolly.min.js"></script><script src="assets/js/browser.min.js"></script><script src="assets/js/breakpoints.min.js"></script><script src="assets/js/util.js"></script><script src="assets/js/main.js"></script></body></html>